<?php include("header.html"); ?>

<main class="main">
  <section itemscope itemtype="http://schema.org/Article" class="article">
    <div class="breadcrumbs breadcrumbs-news">
      <img src="images/content/news-1.png" alt="" class="breadcrumbs-bg" />
      <div class="container">
        <h2 class="breadcrumbs__title">Турцию снова открыли, ура, друзья. Узнайте о правилах въезда, естественно заголовок может быть очень большим</h2>
        <ul itemscope itemtype="http://schema.org/BreadcrumbList" class="breadcrumbs__list">
          <li itemprop="itemListElement" itemscope itemtype="http://schema.org/ListItem" class="breadcrumbs__list-item">
            <a itemprop="item" href="index.php"> <span itemprop="name">Главная</span></a>
          </li>
          <li itemprop="itemListElement" itemscope itemtype="http://schema.org/ListItem" class="breadcrumbs__list-item">
            <a itemprop="item" href="news.php"> <span itemprop="name">Новости</span></a>
          </li>
          <li itemprop="itemListElement" itemscope itemtype="http://schema.org/ListItem" class="breadcrumbs__list-item">
            <span itemprop="name">Турцию снова открыли, ура, друзья. Узнайте о правилах въезда</span>
          </li>
        </ul>
      </div>
    </div>
    <div class="container">
      <div itemprop="articleBody" class="article-wrapper">
        <div itemprop="datePublished" class="article-date">10.06.2021</div>
        <p class="article__text">
          19.06.2021 Каковы на данный момент последние свежие новости об открытии Турции россиянам с июня 2021 года? Как напоминает РИА «Новости», Россия продлила ограничения по авиасообщению с
          Турцией до 21 июня 2021 года включительно. Вместе с тем, Турция рассчитывает на нормализацию эпидситуации с COVID-19 в конце июня 2021 года и возобновление приема российских туристов после
          21 (22) июня — 1 июля 2021 года, заявил представитель Ассоциации туроператоров страны (TURSAB). Граждане России действительно смогут посетить Турцию в июле 2021 года. Границы Турции могут
          быть открыты к этому сроку. Об этом «Известиям» рассказал вице-президент Российского союза туриндустрии (РСТ) Юрий Барзыкин. «Думаю, что в июле Турция откроется: российские комиссии туда
          выезжали, отели в стране работают, получают сертификаты», – отметил он. По словам эксперта, авиасообщение между странами возобновится в конце июня. В Турции уже наблюдается заметный спад
          заболеваемости COVID-19 в целом, а на курортах эти риски упали до минимума. Барзыкин напомнил, что в стране работают отели, где туристы могут находиться только на закрытой территории.
        </p>
        <p class="article__text">
          «В целом, есть стопроцентные шансы на открытие Турции до осени. Туроператоры закредитованы, у них есть задолженность перед туристами. А средства находятся в Турции – то есть вернуть деньги
          по щелчку пальца они не смогут. Поэтому чем дальше отодвигаются сроки открытия – тем сложнее для всех», – пояснил он. По информации газеты «Известия», в Турцию уже отправилась российская
          делегация, чтобы оценить возможность восстановления туристического потока между двумя странами. Стороны договорились о консультациях между Роспотребнадзором и ответственными ведомствами
          Турции.
        </p>
        <p class="article__text article__text--bold">
          Туристам вернут деньги за аннулированные туры в Турцию с вылетом после 1 июня 2021 года с удержанием фактически понесенных расходов туроператоров, сообщили в Ростуризме.
        </p>
        <p class="article__text">
          Как подтверждает газета «Известия», Ростуризм рекомендует россиянам перенести путевки в Турцию с вылетом до 1 июня на поздние даты или поменять направление отдыха. Об этом заявила глава
          ведомства Зарина Догузова. «Тех туристов, которые приобрели туры на период после 1 июня, мы будем постоянно информировать о текущей ситуации. <…> И мы просим туроператоров оказывать туристам
          максимальное содействие», — добавила она. Она уточнила, что организованные туристы, находящиеся в этих странах по линии туроператоров, могут планово вернуться в Россию в соответствии с
          датами окончания туров. «Мы рекомендуем держать связь с представителями туроператоров. Что касается туристов, которые отдыхают в Турции и Танзании самостоятельно, то они также смогут
          вернуться в Россию планово», — добавила Догузова. Также глава Ростуризма призвала туристов следить за изменением информации на сайтах авиакомпаний, где публикуются данные о коронавирусной
          ситуации в таких известных курортных местах Турции, как Анталья, Аланья, Белек, Кемер, Сиде, Мармарис, Даламан, Фетхие, Бодрум, Кушадасы, Дидим, Чешме, Синоп, Стамбул или Остров Авша.
        </p>
        <p class="article__text article__text--bold">
          Напомним, что с 27 марта 2020 года по решению Правительства РФ Росавиация прекратила авиасообщение со всеми зарубежными странами и крупными городами, в том числе, АЗИЯ:
        </p>
        <ul class="article-list">
          <li class="article-list__item">Азербайджан — Баку</li>
          <li class="article-list__item">Армения — Ереван</li>
          <li class="article-list__item">Афганистан — Кабул</li>
          <li class="article-list__item">Бангладеш — Дакка</li>
          <li class="article-list__item">Бахрейн — Манама</li>
        </ul>
        <p class="article__text">
          Далее, оперативный штаб РФ также принял решение о возобновлении авиасообщения с Вьетнамом, Индией, Финляндией и Катаром на взаимной основе. Рейсы во Вьетнам по маршруту Москва — Ханой и в
          Индию по маршруту Москва — Дели будут осуществляться по два раза в неделю. В Хельсинки самолеты будут летать из Москвы и Санкт-Петербурга также по два раза в неделю. Авиасообщение с Катаром
          по маршруту Москва — Доха будет осуществляться три раза в неделю. К сожалению, возобновление авиасообщения с этими государствами российским путешественникам пока ничего не дает. Туризм на
          сегодняшний день не является достаточным основанием для поездок в эти страны.
        </p>
        <p class="article__text article__text--highlight">
          Далее, оперативный штаб РФ также принял решение о возобновлении авиасообщения с Вьетнамом, Индией, Финляндией и Катаром на взаимной основе. Рейсы во Вьетнам по маршруту Москва — Ханой и в
          Индию по маршруту Москва — Дели будут осуществляться по два раза в неделю.
        </p>
        <div class="article-images">
          <img src="images/content/article-1.png" alt="photo" class="article-img" />
          <img src="images/content/article-2.png" alt="photo" class="article-img" />
          <img src="images/content/article-3.png" alt="photo" class="article-img" />
        </div>
        <p class="article__text">
          Как подтверждает газета «Известия», Ростуризм рекомендует россиянам перенести путевки в Турцию с вылетом до 1 июня на поздние даты или поменять направление отдыха. Об этом заявила глава
          ведомства Зарина Догузова. «Тех туристов, которые приобрели туры на период после 1 июня, мы будем постоянно информировать о текущей ситуации. <…> И мы просим туроператоров оказывать туристам
          максимальное содействие», — добавила она. Она уточнила, что организованные туристы, находящиеся в этих странах по линии туроператоров, могут планово вернуться в Россию в соответствии с
          датами окончания туров. «Мы рекомендуем держать связь с представителями туроператоров. Что касается туристов, которые отдыхают в Турции и Танзании самостоятельно, то они также смогут
          вернуться в Россию планово», — добавила Догузова. Также глава Ростуризма призвала туристов следить за изменением информации на сайтах авиакомпаний, где публикуются данные о коронавирусной
          ситуации в таких известных курортных местах Турции, как Анталья, Аланья, Белек, Кемер, Сиде, Мармарис, Даламан, Фетхие, Бодрум, Кушадасы, Дидим, Чешме, Синоп, Стамбул или Остров Авша.
        </p>
      </div>
    </div>
  </section>
</main>

<?php include("footer.html"); ?>
